[[{"text":"#s50082\nSg \nChào mn \n mình năm nay năm 3 và đang sinh sống tại tphcm. Mình ở cùng với em trai ruột của mình ( hiện đang học lớp 10 tại 1 trường quốc tế). Gia đình mình khá giả và muốn e trai mình học 1 môi trường qt để đi du học. Nhưng mà dạo gần đây, em mình bị stress với việc học do nó học chương trình Cambridge với khối lượng môn tự nhiên bằng TA khá nhiều. Gia đình mình kì vọng vào em mình rất nhiều, đầu tư tg và tiền của cho nó học nhưng dường như nó bị quá tải và trở nên cau có, chơi game nhiều và hay cãi. Mình nói sao cũng ko được, nó còn lười biếng nữa. Gia đình mình có ý định cho em mình vô trường Nguyễn Khuyến huyền thoại để uốn nắn. Cho mình hỏi ai đã từng học và cho mình xin review về trường này với. Ngoài ra mình đang phân vân với Vinschool hệ thường và đầu tư ielts cho nó. Mn thấy cái nào hiệu quả hơn ạ. Do bế tắc quá nên đành phải đăng lên nhờ sự trợ giúp của mn. Mình cảm ơn nhiều ","time":"Monday, 15 March 2021 at 22:27","likes":"448"},{"text":"#s50081\nChào mọi ngườiii\nEm có dự định học Rmit trong vài năm tới nhưng rất phân vân giữa việc học ngoài Bắc hay vào Nam học. Em sống ở Hà Nội ạ và gia đình cũng cho em tự quyết việc học Nam hay Bắc. Mọi người có thể cho em thêm ý kiến nên học ở đâu được không ạ?  \nEm cảm ơnn","time":"Monday, 15 March 2021 at 22:27","likes":"224"},{"text":"#s50080\n#SG \nHi mọi người, mình cần mua lại 1 vé Graduation. Có bạn nào pass lại không ạ huhu \n ai pass lại giơ tay mình mua liền nhé \n xin hãy cíu bé huhu shankiu mng ","time":"Monday, 15 March 2021 at 22:26","likes":"16"},{"text":"#s50079\nHello mn, e định kiếm việc làm thêm để lấy kinh nghiệm + kiếm chút money đi tà tữa. Cho e hỏi các ac kiếm việc làm thêm từ đâu ko ạ? \nPs: Mong mn sẽ comment thêm kinh nghiệm làm việc của bản thân cho e học hỏi thêm nhé \n LOvE U All","time":"Monday, 15 March 2021 at 22:26","likes":"30"},{"text":"#s50078\nSG \nEm chào các anh chị. Em đang apply vào RMIT và muốn hỏi một tí về định hướng ngành học ạ. Ví dụ như em có những phẩm chất sau đây thì ngành nào sẽ phù hợp với em nhất ạ?\n- Em cảm giác mình hướng ngoại cực kì, dễ giao tiếp và có tố chất lãnh đạo ( em đã từng lãnh đạo nhiều events lớn nhỏ của trường ).\n- Em có trách nhiệm và đa số phần làm đúng deadline được giao cho.\n- Em cảm thấy mình khá phù hợp với Kinh doanh, quản lí.\n- Em thích và cũng có tiếp xúc với nhiếp ảnh, dựng video, phim chuyên nghiệp. Trình độ em không có quá cao nhưng có kiến thức căn bản và intermediate. \n- Em khá mạnh về giao tiếp, viết lách tiếng Việt ổn, tiếng Anh em rất ổn, em có tí kiến thức về ngoại ngữ thứ ba.\nEm đang phân vân và xem xét ProfCom, Digital Marketing, Digital Business hay IB, Management. Nghe review của nhiều người thì em thấy ProfCom khá êm, tuy workload nặng nhưng em tin em có thể kham nổi. Anh chị có thể cho em thêm gợi ý và nhận xét được không ạ? Em xin cảm ơn!","time":"Monday, 15 March 2021 at 22:26","likes":"111"},{"text":"#s50077\nGÓC BÓC PHỐT!!!!!\nGửi bạn Txxx Bxx HxxxG, mình không ghi rõ tên vì còn giữ một chút thể diện cho bạn nhé. \nĐi thuê mặt bằng kinh doanh, mà 03 tháng không trả tiền nhà, gọi điện thoại thì cố tình lờ, chủ nhà đã du di cho trễ tới tận 3 tháng và sau nhiều lần thông báo sẽ lấy lại mặt bằng thì vẫn kiên quyết vững bền một lòng tin say NO không trả và chây lì không dọn vì chưa thanh lí xong. Coi tức cái lồng ngực không. Tiền thì không trả mà cũng không thèm dọn đồ để người ta cho thuê.\nTức nhưng mà phải nhịn lắm, sau khi yêu cầu một là thanh toán 3 tháng thiếu rồi thuê tiếp đến khi thanh lý xong, hai là trừ 3 tháng tiền nhà vô tiền cọc rồi DỌN ĐỒ ĐI.  Nhưng mà người ta hông chịu, người ta đòi trừ 3 tháng thiếu vô tiền cọc rồi cho người ta thuê tiếp đi, rồi không có tiền cọc trong tay chắc chủ nhà muốn kiếm nó chắc phải lạy lụng mới được gặp. Khôn dị ai chơi lại má. \nXong xin cho mấy ngày suy nghĩ, hết mấy ngày gọi điện cũng không nghe, tức quá khoá cửa lại chỉ để được gặp mặt nói chuyện lần cuối mà biết sao hông, quay lai đòi kiện người ta không thông báo, bị thiệt hại ahuhu nghe tội nhờ. Thế 3 tháng ko trả tiền nhà chắc nhà này hít không khí sống đủ rồi. \nGiờ còn bì đặt gửi thông báo đòi kiện, ờ kiện đi không đóng tiền nhà đã vi phạm hợp đồng rồi còn giở thói, tự nhiên đang yên lành dính phải cục nợ này ta nói nó mêtttt. Trong khi đó nó còn nt tui ,nhờ thanh lí dùm nó xong giờ nó đi kiện tui. Ủa có học giáo dục công dân không, ai đời lại đi kiện người giúp mình, du di cho mình nhiều lần.\nThông qua confess này mình chỉ muốn nói  là bạn dọn đống đồ của bạn đi lẹ lẹ để người ta làm ăn, bạn buôn bán cũng cực khổ rồi mà bây giờ còn lấy thời gian tiền bạc đi kiện tụng chi không biết, gảnh vs dư tiền thì đi mướn chỗ khác, okie. Nhà mình rất là hiền và kiên nhẫn với bạn luôn á, chứ gặp người khác chắc không có để cho bạn thiếu tới tận tháng thứ 03 đâu, nên là làm ơn chấm dứt việc này nhanh gọn lẹ một cái, khộ.","time":"Monday, 15 March 2021 at 22:25","likes":"205"},{"text":"#s50076\n[HN] \nỚ mọi người ơi, nghe nói năm nay trường mình vẫn sẽ có PROM phải không ạ? Huhu em vẫn chưa tìm được ai để đi PROM cùng nè mọi người ui, tủi thân quá đi mất ","time":"Monday, 15 March 2021 at 22:24","likes":"87"},{"text":"#s50075\nNHỮNG NGƯỜI ƯA LỢI DỤNG CON NÍT\nHôm nay, mình có dự tiệc thôi nôi con của một người bạn. Mọi thứ ban đầu rất bình thường, mọi người vừa đến là chào hỏi chủ tiệc - bố mẹ của đứa bé. Rồi tranh thủ hỏi thăm vài thông tin của đứa bé, như: cháu nay nhiêu kí rồi? Tên khai sinh là gì? Nay ăn được những món gì rồi? Một số người thân hơn còn được chủ tiệc ưu tiên cho bế bồng bé.\nĐến giữa tiệc thì bắt đầu có dấu hiệu hơi không bình thường. Đầu tiên là về nhạc. Toàn những bài không phù hợp được phát lên, như là: \u0027\u0027em cũng chỉ là con gái thôi, buồn là khóc hay vui là cười\u0027\u0027, trong khi rõ ràng đứa bé là con trai và đang cười rất vui vẻ, không hề khóc. Trên bàn tiệc, cánh phụ nữ bàn về shopping, quán cafe view đẹp; cánh mày râu thì xe cộ, thời sự. Chả có một đề tài là liên quan tới đứa trẻ, trong khi đây là tiệc thôi nôi của nó. Thiết nghĩ, người lớn nên dành ít nhất 30mins - 1h để bàn về việc: làm sao có thể giúp con em chúng ta lớn lên và phát triển một cách lành mạnh chứ nhỉ?\nĐến cuối tiệc thì ôi thôi...tan nát. Bố mẹ đã bế bé con đi ngủ từ đời nào rồi. Mấy chị em phụ nữ được bạn trai đưa về hết ráo. Chỉ duy nhất mấy ông trung niên say xỉn lên hát những bài không phù hợp với tiệc thôi nôi. Ví dụ, \u0027\u0027người ơi khi cố quên là khi lòng nhớ thêm\u0027\u0027; \u0027\u0027đời tôi cô đơn nên yêu ai cũng cô đơn\u0027\u0027. Vừa hát, các ông vừa la hét vừa cười ha hả trông thấy mà ghê.\nCũng may đứa nhỏ còn bé xíu. Tưởng tượng mà bé có ý thức, biết suy nghĩ thì sẽ buồn thế nào khi bố mẹ mượn cớ tổ chức tiệc thôi nôi cho nó, nhưng đến cuối cùng, lại trở thành sàn quẩy của người lớn. Nên là, mình khuyên những người trưởng thành 1 câu: mấy chục năm trước các bạn đã có tiệc thôi nôi rồi, nên hãy bớt mượn tiệc thôi nôi của 1 đứa trẻ làm sân chơi cho mình đi.","time":"Monday, 15 March 2021 at 22:24","likes":"339"},{"text":"#s50074\nTự dưng thấy ngu quá mấy ông ơi,\nmình quen ex được 1 thời gian 2năm rưỡi..\n2 đứa cũng trải qua cùng nhau bao nhiêu khó khăn, đi làm xa nhà, lúc mà bạn ấy còn ko có cơm ăn.. lúc đó mình đi làm để dành 1 ít nên cho bạn đó mượn, mà hứa lần hứa lượt, có tiền mà hông trả hết, giờ còn thiếu mấy trăm\ntrời ơi coi mấy clip mà cô gái bỏ ny vì ko chịu cực khổ được mình thấy tức lắm, mình thì thấy mọi thứ bình thường, khổ cực gì cũng được, quan trọng là người ta hiền lành, chịu khó, có ý chí và thương mình thiệt lòng..\nchuyện qua lâu rùi mình ko muốn nhắc lại, nhưng mỗi lần nghĩ tới là khó chịu ko thoát ra được.\nlúc mà bạn đó lên chức leader, mua xe AB, xong 5 tháng sau chụp iPhone 3 con mắt (thấy chụp làm avatar zalo) bạn đó xa cách hẳn với bạn bè, mình ko hiểu sao hồi đó lương 4,5tr mà có thể khoe lương 80 củ 1 tháng nữa..\nbạn ấy bảo bạn bè đi làm rạp phim, thu ngân thì xem thường này nọ, bảo là việc làm tay chân, phải làm mấy việc như marketing thì mới thông minh đầu óc\nbạn ấy còn bảo dân kỹ thuật là những người sống cuộc sống ổn định, dậm chân tại chỗ, ko có sự cầu tiến, thua dân kinh doanh nhiều..\ncá nhân mình thấy điều đó không quan trọng, miễn làm việc chân chính là ok\nmình đang đi học QTKD, và đi học nghề thêm spa, lúc mà biết mình học nghề, bạn ấy bảo mình làm việc tay chân, không phát triển, bạn ấy bảo sợ sau này phải gánh vác kinh tế, sợ phải lo cho mình vì ngành nghề này cần nhiều vốn để mở tiệm\nxong bảo ngành nghề 2 đứa không hợp vì bạn làm leader marketing, sau này làm CEO, có chỗ đứng trong xã hội này nọ, còn mình chỉ là 1 đứa học nghề tay chân\nchia tay chưa được 1 tháng, bạn đó bảo có ny cả tháng rồi, như vậy có phải bạn đó cắm sừng mình không ạ?","time":"Monday, 15 March 2021 at 22:23","likes":"260"},{"text":"#s50073\nSG\nTớ cần gặp bác sĩ tâm lí. Các bạn hãy cứ giới thiệu người thân tín nhé.","time":"Monday, 15 March 2021 at 22:22","likes":"664"}]]