[[{"user":"Khánh Hoàng","message":"Đã 30 Tết được chưa ạ?","timestamp":"21:36 19/1","replies":[{"user":"Bob Vu","message":"Năm nay không tết bạn nhé.","timestamp":"21:56 19/1","replies":[]},{"user":"Thành Trung","message":"Qua lâu r bác ơi giờ này ai bảo chưa thì họ có vấn đề thật r","timestamp":"22:29 19/1","replies":[]},{"user":"Hoàng Hải","message":"Tôi vẫn tin Trump sẽ là cựu Tổng Thống vào ngày mai","timestamp":"00:00 20/1","replies":[]},{"user":"Titi Mimi","message":"Chưa!","timestamp":"00:29 20/1","replies":[]},{"user":"Nhân Nguyễn Bùi","message":"Không thấy dọn nhà đón Tết à?","timestamp":"08:32 20/1","replies":[]},{"user":"Do Van Diep","message":"@Titi Mimi: Với fan cuồng thì làm gì có tết.","timestamp":"10:46 20/1","replies":[]},{"user":"Trần Văn Thảo","message":"@Nhân Nguyễn Bùi: Biết Tết bên Mỹ ngày nào ko mà nói dọn nhà đón Tết vào lúc này vậy ?","timestamp":"11:07 20/1","replies":[]},{"user":"hoangmai13011966","message":"@Quang Vu: Tội nghiệp bạn thế","timestamp":"03:26 21/1","replies":[]},{"user":"Hoang Tuan","message":"@Titi Mimi: Tết đến chưa. Chưa thấy phim tết đến đoạn hay gì cả.","timestamp":"11:53 21/1","replies":[]}]},{"user":"Sơn Lê","message":"Fan bảo Trump còn chiêu gì bí mật, hoá ra là chiêu dọn nhà à. Trump đúng là không đơn giản đúng như fan ca ngợi.","timestamp":"22:38 19/1","replies":[{"user":"Titi Mimi","message":"Đùa! Để rồi coi! Mai có chuyện vui diễn ra bất ngờ!","timestamp":"00:30 20/1","replies":[]},{"user":"Búa Tạ","message":"Các fan nói \"Trump tính toán rất khó lường, ông ấy rất quyết đoán và mạnh mẽ, nói là làm, đừng đùa với Trump\".... chiêu tuyệt diệu nhất chưa tung ra nhé.... bí mật.","timestamp":"02:25 20/1","replies":[]},{"user":"shockstatic14","message":"@Titi Mimi: Câu này thấy từ hồi bầu cử toàn chuyện không vui phía Trump.","timestamp":"08:17 20/1","replies":[]},{"user":"Thy","message":"@Titi Mimi: Thế mai nếu không có chuyện bất ngờ theo hướng bạn thích thì bạn sẽ nói gì tiếp? Chờ tới 2024? Chứ mấy tháng rồi, bạn luôn hứa hẹn sắp có \"chuyện bất ngờ\" mà mình chưa thấy chuyện nào hết.","timestamp":"08:32 20/1","replies":[]},{"user":"Thinh ngo","message":"@Titi Mimi: Giờ chỉ còn biết cười trừ với bạn thôi, biết nói gì giờ.","timestamp":"08:45 20/1","replies":[]},{"user":"biquaycasino1102","message":"@Titi Mimi: Mai là ngày nào ? 20 hay 21? Mốt có gì vui nữa hok để biết chờ nè?","timestamp":"09:27 20/1","replies":[]},{"user":"Do Van Diep","message":"@Titi Mimi: Mai nhớ lên đây kể chuyện cho mọi người xem có gì vui không nhé.","timestamp":"10:47 20/1","replies":[]},{"user":"hoangmai13011966","message":"@Titi Mimi: Người ta nhậm chức và dọn vào Nhà Trắng rồi. Bất ngờ gì vậy bạn","timestamp":"03:31 21/1","replies":[]},{"user":"An Ngo","message":"@Titi Mimi: Chuyện vui gì thế? Tôi chờ đến tối đi ngủ rồi này, ngày 21 rồi đó.","timestamp":"12:21 21/1","replies":[]}]},{"user":"thiet ho","message":"Dành cho fan cuồng đọc. Happy New Year lần nữa","timestamp":"22:44 19/1","replies":[]},{"user":"Luc Nguyen","message":"Alo xin cho hỏi các fan của Trump đã tết chưa a?","timestamp":"22:29 19/1","replies":[{"user":"Theanh69","message":"Fan Biden nghĩ đơn giản thế ? Tết ở đây hiểu rộng ra nhé, có thể là đợi sau 4 năm nữa sẽ thấy","timestamp":"05:46 20/1","replies":[]},{"user":"Minh Anh","message":"@Theanh69: @Theanh69: Ô, mỗi năm có một ngày Tết, không cho người ta ăn Tết mà bắt chờ tới 4 năm là sao? Rồi 4 năm nữa Trump mất tăm mất tích trên chính trường thì fan Trump hủy Tết luôn hả?","timestamp":"10:58 20/1","replies":[]},{"user":"Nam","message":"@Theanh69: Fan Trump cũng nên nghĩ đơn giản đi, đắc cử năm nay luôn cho khỏe, chờ 4 năm nữa làm chi, xong lại phải đợi 8 năm, 12 năm, 16 năm, 20 năm nữa.","timestamp":"11:05 20/1","replies":[]}]},{"user":"songlamx22","message":"Chưa đâu, còn hơn ngày nữa sẽ đến đoạn kịch tính của phim. Hãy chờ xem!","timestamp":"23:14 19/1","replies":[{"user":"Vũ Phàm","message":"Lễ nhậm chức không có người tham gia hả??","timestamp":"00:45 20/1","replies":[]},{"user":"tinducnguyen3009","message":"Một mình bạn xem hay cả gia đình bạn cùng xem..?","timestamp":"03:55 20/1","replies":[]},{"user":"Tin tin","message":"Đến Trump còn đang dọn nhà đón tết, vậy mà các fan không cho chuẩn bị trước gì ráo.","timestamp":"07:12 20/1","replies":[]},{"user":"Hung Trang","message":"@Vũ Phàm: Chỉ cần tt. Không phải là trump. Thì ok bạn nhé.","timestamp":"08:39 20/1","replies":[]}]},{"user":"congdanvanminh","message":"Tết mùng 1 rồi mấy fan ơi !!","timestamp":"21:47 19/1","replies":[]},{"user":"Net Mayvitinh","message":"Mỹ ngày 20/1 mới là tết","timestamp":"22:29 19/1","replies":[]},{"user":"Hoàng HG","message":"Việc ông ta rời đi sớm là tin tốt cho nhân viên nhà Trắng và cũng là tin tốt cho nước Mỹ.","timestamp":"05:46 20/1","replies":[]},{"user":"The tp","message":"Thời thế đã đổi thay.","timestamp":"22:18 19/1","replies":[]},{"user":"Rất Tui","message":"Đọc mới thấy cái hay của họ, dù là việc nhỏ nhoi.\nTôi thích nhất hình ảnh Clinton tặng cà vạt cho nhân viên. Một cách cảm ơn nhẹ nhàng, ý nghĩa.\nHiển nhiên đang Tết rồi.","timestamp":"03:36 20/1","replies":[]},{"user":"Như Ngọc","message":"Kịch \"Trump và những cuộc chiến pháp lý\" còn dài lắm","timestamp":"07:20 20/1","replies":[]},{"user":"bqkhanh2","message":"Xong phim. Giờ thì còn fan trump nào chờ điều bất ngờ xảy ra không nhể?","timestamp":"08:13 20/1","replies":[]},{"user":"thanhdo4999","message":"30 chưa phải là tết","timestamp":"09:23 20/1","replies":[]}],[{"user":"Quang Ha","message":"Mong là khoanh vùng sớm và kiểm soát nhanh.","timestamp":"15:14 15/2","replies":[{"user":"Phúc Đức Đại Quang","message":"Covid lây nhiễm bệnh một cách tàng hình nên nguy hiểm gấp ngàn lần HIV và cảm cúm ốm sốt đó nên không thể chủ quan được dù là 0,0000001%","timestamp":"16:49 15/2","replies":[]},{"user":"aloha","message":"Tôi nghĩ bệnh này phải cách ly 28 ngày, tức 4 tuần,","timestamp":"17:32 15/2","replies":[]},{"user":"Nguễn cường Thịnh","message":"Tôi nghĩ khoanh vùng chưa quan trọng bằng việc xét nghiệm chính xác. Bởi chỉ cần một vài ca xét nghiệm có kết quả sai thì cực kỳ nguy hiểm khi họ tái nhập cộng đồng.\nBN2229 người Nhật trong thời gian cách ly 14 ngày thì âm tính, nhưng khi ông ấy chết thì xét nghiệm lại thì dương tính nên tôi thấy hoang mang quá vì không rõ vì sao?. Nên mong sao cơ quan chức năng sớm làm rõ nguyên nhân dẫn tới cái chết của BN2229 và cũng cần làm rõ nguồn lây nhiễm của ông ấy tới từ đâu. Thật không dễ để có câu trả lời nhưng tôi nghĩ đó là việc cần thiết phải làm rõ để nếu có sự sai xót ở khâu nào thì cần sớm khắc phục và sửa chữa để tránh cái sai lặp lại.\nVụ người thanh niên đi lao động ở Nhật cũng vậy. Thanh niên này đã xét nghiệm virus nCOV mấy lần trước khi bay đều âm tính. Nhưng không hiểu sao khi sang tới Nhật lại dương tính. Và cũng rất may phía bạn đã thông báo cho chúng ta kịp thời để khoanh vùng ổ dịch ở Hải Dương. Nên qua vụ này ta đã thấy khâu xét nghiệm của ta chưa thật chuẩn xác. Bởi người thanh niên này chắc chắn đã dương tính trước khi bay và đã làm lây nhiễm nhiều ca F1 và F2 ở Hải Dương.","timestamp":"20:12 15/2","replies":[]},{"user":"Nguyễn Thái Ngân","message":"@Phúc Đức Đại Quang: HIV cũng lây nhiễm âm thầm cơ mà. So sánh đúng thì là vì Covid lây dễ dàng hơn thì đúng hơn, và ko thể nguy hiểm gấp ngàn lần HIV đc, độ nguy hiểm cỡ nhau thôi.","timestamp":"17:28 16/2","replies":[]}]},{"user":"Vũ Văn Hùng","message":"Vậy mà các quán ăn vẫn mở bà con vẫn nhậu nhẹt bình thường","timestamp":"16:12 15/2","replies":[]},{"user":"Khanh","message":"Khổ thân nhân viên khách sạn, đã không có khách hơn 1 năm nay, giờ lại bị cách ly","timestamp":"16:25 15/2","replies":[]},{"user":"Duy Thanh","message":"Quá nhanh quá nguy hiểm .","timestamp":"15:49 15/2","replies":[]},{"user":"Dzung Kiều","message":"Ủ bệnh cũng lâu quá.","timestamp":"16:18 15/2","replies":[{"user":"lin lin","message":"Chưa rõ nguồn lây nên chưa chắc là ủ bệnh lâu bạn à ( báo viết).","timestamp":"17:33 15/2","replies":[]}]},{"user":"Nguyễn Việt","message":"Rất có thể từ bệnh nhân này sẽ truy ra được F0 đầu tiên của đợt dịch này. Và cũng rất có thể bệnh nhân 2229 bị lây từ người này chứ không phải ngược lại.","timestamp":"17:22 15/2","replies":[]},{"user":"tranquangvinh.amb","message":"Cần xem lại thời gian cách li đối với khách nhập cảnh .","timestamp":"16:42 15/2","replies":[]},{"user":"Văn Lý Phan","message":"từ hôm 2/2 đến bây giờ... hic, hic!","timestamp":"17:21 15/2","replies":[]},{"user":"vn7985287","message":"Một ca, hai ca, lại ba ca.\nCô Vi đến gõ cửa từng nhà,\nNgười ơi chốt chặt then cài cửa\nCho kẻ không mời phải quay ra.","timestamp":"15:56 15/2","replies":[]},{"user":"hoanganhquan1974km","message":"Tại sao vẫn cho người ở vùng dịch ra vào Việt Nam dễ dàng vậy? Cách ly 14 ngày mà vẫn để thoát dịch. Cần xem lại quy trình phòng dịch. Nâng cao lên 21 ngày hoặc 30 ngày.","timestamp":"20:05 15/2","replies":[]},{"user":"Văn Hùng","message":"Chùm lây nhiễm này rất phức tạp đây. Hơn 10 ngày sau cuộc họp với BN 2229 mới xác định 2 BN nữa liên quan. Trong thời gian đó những BN này và người dự họp đã tiếp xúc rất nhiều. Nguy hiểm quá.","timestamp":"20:19 15/2","replies":[]},{"user":"phan nguyen","message":"có khả năng 2 người này là f1 của 1 người khác chứ không phải của bệnh nhân 2229 bênh nhân 2229 đôi khi bị lây từ 2 f1 này khả năng đây là biến chủng Anh","timestamp":"23:36 15/2","replies":[]},{"user":"Nga Guy","message":"Các mẫu lấy xét nghiệm hàng ngày làm nhiều quá có bị rối, lẫn lộn ko","timestamp":"01:16 16/2","replies":[]}]]